export const categories = {
    'gelVarnishes': {
        title: 'Гель-лаки',
        image: 'categoriesImg/gelVarnishes.png',
    },
    'nozzles': {
        title: 'Фрезы и насадки',
        image: 'categoriesImg/nozzles.png',
    },
    'giftVouchers': {
        title: 'Подарочные сертификаты',
        image: 'categoriesImg/giftVouchers.png',
    },
    'design': {
        title: 'Дизайн',
        image: 'categoriesImg/Design.png',
    },
    'tools': {
        title: 'Инструменты',
        image: 'categoriesImg/Tools.png',
    },
    'liquids': {
        title: 'Жидкости',
        image: 'categoriesImg/Liquids.png',
    },
    'lamps': {
        title: 'UV/LED лампы',
        image: 'categoriesImg/Lamps.png',
    },
    'paintbrushes': {
        title: 'Кисти',
        image: 'categoriesImg/Paintbrushes.png',
    }
}

export const gelVarnishes = {
    'LUNA': {
        title: 'LUNA',
        image: 'gelVarnishes/LUNA.png',
        cost: '15',
        volume: '10ml',
        expiryDate: '3 года',
        compound: 'полиуретанпропеноатный олигомер; полиэтиленгликольдиизобутеноат; 2-гидроксиэтилизобутеноат; Бис(2-изобутеноилоксиэтил)фосфат; дифенил (2,4,6-триметилбензоил) фосфиноксид; оксид кремния; пигмент',
        description: 'Гель-лак производится в России. Подойдет для дизайна ногтей, полного покрытия ногтевой пластины. Имеет высокую степень пигментации, что позволяет наносить его в 1 слой или 2 тонких. Время полимеризации каждого слоя в UV/LED лампе 120/60 сек. При необходимости время полимеризации можно увеличить. Избегать контакта с солнечным светом.'
    },
    'COSMO': {
        title: 'COSMO',
        image: 'gelVarnishes/COSMO.png',
        cost: '29',
        volume: '10ml',
        expiryDate: '3 года',
        compound: 'полиуретанпропеноатный олигомер; полиэтиленгликольдиизобутеноат; 2-гидроксиэтилизобутеноат; Бис(2-изобутеноилоксиэтил)фосфат; дифенил (2,4,6-триметилбензоил) фосфиноксид; оксид кремния; пигмент',
        description: 'Гель-лак производится в России. Подойдет для дизайна ногтей, полного покрытия ногтевой пластины. Имеет высокую степень пигментации, что позволяет наносить его в 1 слой или 2 тонких. Время полимеризации каждого слоя в UV/LED лампе 120/60 сек. При необходимости время полимеризации можно увеличить. Избегать контакта с солнечным светом.'
    },
    'MASURA': {
        title: 'MASURA',
        image: 'gelVarnishes/MASURA.png',
        cost: '19',
        volume: '10ml',
        expiryDate: '3 года',
        compound: 'полиуретанпропеноатный олигомер; полиэтиленгликольдиизобутеноат; 2-гидроксиэтилизобутеноат; Бис(2-изобутеноилоксиэтил)фосфат; дифенил (2,4,6-триметилбензоил) фосфиноксид; оксид кремния; пигмент',
        description: 'Гель-лак производится в России. Подойдет для дизайна ногтей, полного покрытия ногтевой пластины. Имеет высокую степень пигментации, что позволяет наносить его в 1 слой или 2 тонких. Время полимеризации каждого слоя в UV/LED лампе 120/60 сек. При необходимости время полимеризации можно увеличить. Избегать контакта с солнечным светом.'
    },
    'ARK': {
        title: 'ARK',
        image: 'gelVarnishes/ARK.png',
        cost: '9',
        volume: '10ml',
        expiryDate: '3 года',
        compound: 'полиуретанпропеноатный олигомер; полиэтиленгликольдиизобутеноат; 2-гидроксиэтилизобутеноат; Бис(2-изобутеноилоксиэтил)фосфат; дифенил (2,4,6-триметилбензоил) фосфиноксид; оксид кремния; пигмент',
        description: 'Гель-лак производится в России. Подойдет для дизайна ногтей, полного покрытия ногтевой пластины. Имеет высокую степень пигментации, что позволяет наносить его в 1 слой или 2 тонких. Время полимеризации каждого слоя в UV/LED лампе 120/60 сек. При необходимости время полимеризации можно увеличить. Избегать контакта с солнечным светом.'
    },
    'Vogue': {
        title: 'Vogue',
        image: 'gelVarnishes/Vogue.png',
        cost: '19',
        volume: '10ml',
        expiryDate: '3 года',
        compound: 'полиуретанпропеноатный олигомер; полиэтиленгликольдиизобутеноат; 2-гидроксиэтилизобутеноат; Бис(2-изобутеноилоксиэтил)фосфат; дифенил (2,4,6-триметилбензоил) фосфиноксид; оксид кремния; пигмент',
        description: 'Гель-лак производится в России. Подойдет для дизайна ногтей, полного покрытия ногтевой пластины. Имеет высокую степень пигментации, что позволяет наносить его в 1 слой или 2 тонких. Время полимеризации каждого слоя в UV/LED лампе 120/60 сек. При необходимости время полимеризации можно увеличить. Избегать контакта с солнечным светом.'
    },
    'IRISK': {
        title: 'IRISK',
        image: 'gelVarnishes/IRISK.png',
        cost: '14',
        volume: '10ml',
        expiryDate: '3 года',
        compound: 'полиуретанпропеноатный олигомер; полиэтиленгликольдиизобутеноат; 2-гидроксиэтилизобутеноат; Бис(2-изобутеноилоксиэтил)фосфат; дифенил (2,4,6-триметилбензоил) фосфиноксид; оксид кремния; пигмент',
        description: 'Гель-лак производится в России. Подойдет для дизайна ногтей, полного покрытия ногтевой пластины. Имеет высокую степень пигментации, что позволяет наносить его в 1 слой или 2 тонких. Время полимеризации каждого слоя в UV/LED лампе 120/60 сек. При необходимости время полимеризации можно увеличить. Избегать контакта с солнечным светом.'
    },
}